"CANCEL" = "Cancel";
"CONNECT" = "Connect";

/*
 * NOTIFICATION_HEADER
 *   The single argument to this format string is the localized name of
 *   the network interface. 
 */
"NOTIFICATION_HEADER" = "The network for “%@” requires authentication. Select a configuration then click “Connect”.";

/*
 * DEFAULT_CONFIGURATION
 *   The placeholder value in the pop-up that represents the default 802.1X
 *   configuration.
 */
"DEFAULT_CONFIGURATION" = "Default Configuration";

